export const ru = {
  home: "Главная",
  production: "Продукция",
  aboutCompany: "О компании",
  photoGalary: "Фотогаларея",
  contact: "Контакты",

  header1: "Оптовая продажа орехов и сухофруктов и овощей",
  header2: "Достака по заказу для других стран",
  header3:
    "Агрофирма поставить свежую плодоовощную продукцию, бахчи и виноград, сушенных овощей и фруктов и бобовых культур выращенных в Республике Узбекистан (2021-2022)",

  about1: "О нас",
  about2:
    "Основные продукции экспорта – это сушеный виноград разных сортов, сушеный абрикос разных сортов, сушеный чернослив, смесь сушеных плодов, сушеное яблоко, сушеные дыни, бобовые культуры как фасоль, маш (чечевица) и другие.",
  about3:
    "На сегодняшний день более 500 жителей наших областей заняты на наших агропредприятиях. Кроме выращивания и производства наши соотечественники также реализуют на рынки наши продукты по приемлемым ценам и высокого качества.    ",
  about4:
    "Наша компания за 2020 год по реализацию сухофруктов и фруктов вторичного производства достигла больше чем 12 000 тонн экспорта.",
  about5:
    "А за прошлый 2021 год по реализацию сухофруктов и фруктов вторичного производства достигла более чем 13 500 тонн экспорта.",
  about6:
    "Страны экспортов: Казахстан, Россия, Кыргызстан, Таджикистан, Украина, Польша, Беларусь, Израиль, Ирак, Китай, Турция, Арабские страны, страны Европы и другие.",

  why1: "Почему мы?",
  why2: "ОПТИМАЛЬНОЕ СООТНОШЕНИЕ ЦЕНЫ И КАЧЕСТВА ТОВАРА",
  why3: "ВСЯ ПРОДУКЦИЯ СЕРТИФИЦИРОВАНА И СООТВЕТСТВУЕТ МЕЖДУНАРОДНЫМ СТАНДАРТАМ",
  why4: "ШИРОКИЙ АССОРТИМЕНТ",
  why5: "БЕСПЕРЕБОЙНЫЕ ПОСТАВКИ",
  why6: "ГИБКАЯ СИСТЕМА СКИДОК ДЛЯ ПОСТОЯННЫХ КЛИЕНТОВ",

  companies1:
    "Главная Агрофирма ООО «URGUT AGRO-VET SERVIS»  (для Сухофрукт) 2015-г",
  companies2:
    "ООО «ZARBDOR UNIVERSAL LOGISTIKA»  2017-г (Гидропонная тепличная-ферма выращивает помидоры, огурцы  и другие свежую плодоовощную продукцию)",
  companies3: "ООО «ZARBDOR BARAKA AGROEKSPORT»  2020-г (для Сухофрукт)",

  catalog: "Каталог",
};
