export const ru = {
  home: "Главная",
  production: "Продукция",
  aboutCompany: "О компании",
  photoGalary: "Фотогаларея",
  contact: "Контакты",

  header1: "Оптовая продажа орехов и сухофруктов и овощей",
  header2: "Достака по заказу для других стран",
  header3:
    "Агрофирма поставить свежую плодоовощную продукцию, бахчи и виноград, сушенных овощей и фруктов и бобовых культур выращенных в Республике Узбекистан (2021-2022)",

  about1: "О нас",
  about2:
    "Основные продукции экспорта – это сушеный виноград разных сортов, сушеный абрикос разных сортов, сушеный чернослив, смесь сушеных плодов, сушеное яблоко, сушеные дыни, бобовые культуры как фасоль, маш (чечевица) и другие.",
  about3:
    "На сегодняшний день более 500 жителей наших областей заняты на наших агропредприятиях. Кроме выращивания и производства наши соотечественники также реализуют на рынки наши продукты по приемлемым ценам и высокого качества.    ",
  about4:
    "Наша компания за 2020 год по реализацию сухофруктов и фруктов вторичного производства достигла больше чем 12 000 тонн экспорта.",
  about5:
    "А за прошлый 2021 год по реализацию сухофруктов и фруктов вторичного производства достигла более чем 13 500 тонн экспорта.",
  about6:
    "Страны экспортов: Казахстан, Россия, Кыргызстан, Таджикистан, Украина, Польша, Беларусь, Израиль, Ирак, Китай, Турция, Арабские страны, страны Европы и другие.",

  why1: "Почему мы?",
  why2: "ОПТИМАЛЬНОЕ СООТНОШЕНИЕ ЦЕНЫ И КАЧЕСТВА ТОВАРА",
  why3: "ВСЯ ПРОДУКЦИЯ СЕРТИФИЦИРОВАНА И СООТВЕТСТВУЕТ МЕЖДУНАРОДНЫМ СТАНДАРТАМ",
  why4: "ШИРОКИЙ АССОРТИМЕНТ",
  why5: "БЕСПЕРЕБОЙНЫЕ ПОСТАВКИ",
  why6: "ГИБКАЯ СИСТЕМА СКИДОК ДЛЯ ПОСТОЯННЫХ КЛИЕНТОВ",

  benefit1: "Здоровье. Польза сухофруктов",
  benefit2:
    "Сухофрукты – настоящая палочка-выручалочка, их можно использовать при приготовлении практически любых блюд. А если немного поэкспериментировать и украсить блюдо из сухофруктов орешками, то получится вкусно, полезно и красиво.",
  benefit3: "Что мы должны знать о сухофруктах",
  benefit4:
    "Финики как источник энергии превосходят все остальные сухофрукты. Содержат все витамины, кроме E и H, но особенно много в них В5, который повышает работоспособность и усиливает концентрацию внимания. К тому же в этих сухофруктах обнаружены вещества, близкие по своей структуре к аспирину. Не случайно древние целители использовали их для лечения простуды и головной боли",
  benefit5:
    "Папайя активизирует белковый обмен, укрепляет иммунитет, повышает сексуальную активность.",
  benefit6:
    "Груша способствует выведению из организма тяжелых металлов и токсинов. В ней много нерастворимой клетчатки, которая нормализует работу кишечника.",
  benefit7:
    "Чернослив богат балластными веществами, а также витаминами группы В. Оптимизирует углеводный обмен, устраняет ощущение тревоги, повышает устойчивость организма к стрессовым ситуациям.",
  benefit8:
    "Инжир нормализует деятельность щитовидной железы, а также предотвращает развитие раковых клеток, что подтверждается последними научными исследованиями. Содержит ферменты, стимулирующие пищеварение. В народной медицине его с успехом применяют для выведения кишечных паразитов и лечения бронхита.",
  benefit9:
    "Курага, урюк, кайса - великолепные источники калия, каротина, фосфора, кальция, железа, а также витамина В5, который, помимо придания бодрости, способствует еще и сжиганию жира в организме. Кроме того, научно доказано, что регулярное потребление сушеных абрикосов значительно уменьшает вероятность развития рака.",
  benefit10: "Аптечка из орехов",
  benefit11:
    "Миндаль: сладкий миндаль рекомендуется при повышенном уровне холестерина, при гипертонии, опухолевых заболеваниях, глазных болезнях, ожирении язвах, болезнях желчных протоков и изжоге.",
  benefit12:
    "Миндаль с сахаром полезен при кашле, астме, плеврите и при кровохаркании; горький миндаль используют в лечении женских болезней, заболеваний верхних дыхательных путей, почек.",
  benefit13:
    "Фундук помогает при хронической усталости, диабете, артериальной гипертензии, увеличении предстательной железы, варикозном расширении вен, воспалении вен (флебитах). Благодаря высокой калорийности, широкому спектру витаминов и микроэлементов показан пациентам с ожирением (не нужно больших объемов, а потому не растягивает желудок). В сочетании с медом и курагой – отличное средство для профилактики заболеваний сердечно-сосудистой системы. Растертый фундук с изюмом используют в качестве средства лечения хронических анемий.",
  benefit14:
    "Кешью рекомендуется при псориазе, анемии, депрессии, нарушениях обменных процессов; укрепляет иммунную систему, обеспечивает нормальную деятельность сердца; способствует снижению уровня холестерина в крови.",
  benefit15:
    "Фисташки оказывают бодрящее, тонизирующее и общеукрепляющее действие; снижают сердцебиение и предрасположенность к сердечным заболеваниям; благотворно действуют на работу мозга, печени.",
  benefit16:
    "Помогают в период больших физических нагрузок и после тяжелых заболеваний. Полезны для людей, страдающих артериальной гипертензией, хронической анемией, туберкулезом, тромбофлебитом.",
  benefit17:
    "Арахис улучшает функционирование нервной ткани, сердца, печени и других органов; способствует росту и обновлению клеток, понижению уровня холестерина в крови; используется как желчегонное. Полезен при утомляемости, бессоннице; улучшает память, внимание и слух; повышает потенцию, либидо. Употребление 30 г арахиса ежедневно значительно снижает риск сердечно-сосудистых заболеваний.",

    footer1: "Сертификат",
    footer2: "Контактная информация",
    footer3: "Тошкент шахри Сергели тумани, Қорасув МФЙ, Янги турмуш кўчаси 4-уй",

  companies1:
    "Главная Агрофирма ООО «URGUT AGRO-VET SERVIS»  (для Сухофрукт) 2015-г",
  companies2:
    "ООО «ZARBDOR UNIVERSAL LOGISTIKA»  2017-г (Гидропонная тепличная-ферма выращивает помидоры, огурцы  и другие свежую плодоовощную продукцию)",
  companies3: "ООО «ZARBDOR BARAKA AGROEKSPORT»  2020-г (для Сухофрукт)",

  catalog: "Каталог",
};
