export const ru = {
  home: "Главная",
  production: "Продукция",
  aboutCompany: "О компании",
  photoGalary: "Фотогаларея",
  contact: "Контакты",

  header1: "Оптовая продажа орехов и сухофруктов и овощей",
  header2: "Достака по заказу для других стран",
  header3:
    "Агрофирма поставить свежую плодоовощную продукцию, бахчи и виноград, сушенных овощей и фруктов и бобовых культур выращенных в Республике Узбекистан (2021-2022)",

  companies1:
    "Главная Агрофирма ООО «URGUT AGRO-VET SERVIS»  (для Сухофрукт) 2015-г",
  companies2:
    "ООО «ZARBDOR UNIVERSAL LOGISTIKA»  2017-г (Гидропонная тепличная-ферма выращивает помидоры, огурцы  и другие свежую плодоовощную продукцию)",
  companies3: "ООО «ZARBDOR BARAKA AGROEKSPORT»  2020-г (для Сухофрукт)",

  catalog: "Каталог",
};
