export const ru = {
  home: "Главная",
  production: "Продукция",
  aboutCompany: "О компании",
  photoGalary: "Фотогаларея",
  contact: "Контакты",

  header1: "Оптовая продажа орехов и сухофруктов и овощей",
  header2: "Достака по заказу для других стран",
  header3:
    "Агрофирма поставить свежую плодоовощную продукцию, бахчи и виноград, сушенных овощей и фруктов и бобовых культур выращенных в Республике Узбекистан (2021-2022)",

  about1: "О нас",
  about2:
    "Основные продукции экспорта – это сушеный виноград разных сортов, сушеный абрикос разных сортов, сушеный чернослив, смесь сушеных плодов, сушеное яблоко, сушеные дыни, бобовые культуры как фасоль, маш (чечевица) и другие.",
  about3:
    "На сегодняшний день более 500 жителей наших областей заняты на наших агропредприятиях. Кроме выращивания и производства наши соотечественники также реализуют на рынки наши продукты по приемлемым ценам и высокого качества.    ",
  about4:
    "Наша компания за 2020 год по реализацию сухофруктов и фруктов вторичного производства достигла больше чем 12 000 тонн экспорта.",
  about5:
    "А за прошлый 2021 год по реализацию сухофруктов и фруктов вторичного производства достигла более чем 13 500 тонн экспорта.",
  about6:
    "Страны экспортов: Казахстан, Россия, Кыргызстан, Таджикистан, Украина, Польша, Беларусь, Израиль, Ирак, Китай, Турция, Арабские страны, страны Европы и другие.",

  why1: "Почему мы?",
  why2: "ОПТИМАЛЬНОЕ СООТНОШЕНИЕ ЦЕНЫ И КАЧЕСТВА ТОВАРА",
  why3: "ВСЯ ПРОДУКЦИЯ СЕРТИФИЦИРОВАНА И СООТВЕТСТВУЕТ МЕЖДУНАРОДНЫМ СТАНДАРТАМ",
  why4: "ШИРОКИЙ АССОРТИМЕНТ",
  why5: "БЕСПЕРЕБОЙНЫЕ ПОСТАВКИ",
  why6: "ГИБКАЯ СИСТЕМА СКИДОК ДЛЯ ПОСТОЯННЫХ КЛИЕНТОВ",

  benefit1: "Здоровье. Польза сухофруктов",
  benefit2:
    "Сухофрукты – настоящая палочка-выручалочка, их можно использовать при приготовлении практически любых блюд. А если немного поэкспериментировать и украсить блюдо из сухофруктов орешками, то получится вкусно, полезно и красиво.",
  benefit3: "Что мы должны знать о сухофруктах",
  benefit4:
    "Финики как источник энергии превосходят все остальные сухофрукты. Содержат все витамины, кроме E и H, но особенно много в них В5, который повышает работоспособность и усиливает концентрацию внимания. К тому же в этих сухофруктах обнаружены вещества, близкие по своей структуре к аспирину. Не случайно древние целители использовали их для лечения простуды и головной боли",
  benefit5:
    "Папайя активизирует белковый обмен, укрепляет иммунитет, повышает сексуальную активность.",
  benefit6:
    "Груша способствует выведению из организма тяжелых металлов и токсинов. В ней много нерастворимой клетчатки, которая нормализует работу кишечника.",
  benefit7:
    "Чернослив богат балластными веществами, а также витаминами группы В. Оптимизирует углеводный обмен, устраняет ощущение тревоги, повышает устойчивость организма к стрессовым ситуациям.",
  benefit8:
    "Инжир нормализует деятельность щитовидной железы, а также предотвращает развитие раковых клеток, что подтверждается последними научными исследованиями. Содержит ферменты, стимулирующие пищеварение. В народной медицине его с успехом применяют для выведения кишечных паразитов и лечения бронхита.",
  benefit9:
    "Курага, урюк, кайса - великолепные источники калия, каротина, фосфора, кальция, железа, а также витамина В5, который, помимо придания бодрости, способствует еще и сжиганию жира в организме. Кроме того, научно доказано, что регулярное потребление сушеных абрикосов значительно уменьшает вероятность развития рака.",
  benefit10: "Аптечка из орехов",
  benefit11:
    "Миндаль: сладкий миндаль рекомендуется при повышенном уровне холестерина, при гипертонии, опухолевых заболеваниях, глазных болезнях, ожирении язвах, болезнях желчных протоков и изжоге.",
  benefit12:
    "Миндаль с сахаром полезен при кашле, астме, плеврите и при кровохаркании; горький миндаль используют в лечении женских болезней, заболеваний верхних дыхательных путей, почек.",
  benefit13:
    "Фундук помогает при хронической усталости, диабете, артериальной гипертензии, увеличении предстательной железы, варикозном расширении вен, воспалении вен (флебитах). Благодаря высокой калорийности, широкому спектру витаминов и микроэлементов показан пациентам с ожирением (не нужно больших объемов, а потому не растягивает желудок). В сочетании с медом и курагой – отличное средство для профилактики заболеваний сердечно-сосудистой системы. Растертый фундук с изюмом используют в качестве средства лечения хронических анемий.",
  benefit14:
    "Кешью рекомендуется при псориазе, анемии, депрессии, нарушениях обменных процессов; укрепляет иммунную систему, обеспечивает нормальную деятельность сердца; способствует снижению уровня холестерина в крови.",
  benefit15:
    "Фисташки оказывают бодрящее, тонизирующее и общеукрепляющее действие; снижают сердцебиение и предрасположенность к сердечным заболеваниям; благотворно действуют на работу мозга, печени.",
  benefit16:
    "Помогают в период больших физических нагрузок и после тяжелых заболеваний. Полезны для людей, страдающих артериальной гипертензией, хронической анемией, туберкулезом, тромбофлебитом.",
  benefit17:
    "Арахис улучшает функционирование нервной ткани, сердца, печени и других органов; способствует росту и обновлению клеток, понижению уровня холестерина в крови; используется как желчегонное. Полезен при утомляемости, бессоннице; улучшает память, внимание и слух; повышает потенцию, либидо. Употребление 30 г арахиса ежедневно значительно снижает риск сердечно-сосудистых заболеваний.",

  footer1: "Сертификат",
  footer2: "Контактная информация",
  footer3: "Сергелийский район, город Ташкент, Карасувский МФУ, улица Янги Турмуш 4",

  production1: "Польза сухофруктов",
  production2:
    "Зима не за горами, пора всерьез задуматься о «подкормке» нашего организма. Конечно, баночка с поливитаминами никогда не помешает, но ведь есть и натуральные средства, которые к тому же являются еще и настоящим лакомством. Это – сухофрукты и орехи.",
  production3:
    "Такие ценные микроэлементы, как кальций, железо, магний, а также клетчатка и пектин присутствуют в сухофруктах в полном объеме, это настоящий концентрат полезных веществ. Например, съедая в день по пять штук чернослива, инжира, фиников или кураги, вы навсегда забудете о проблемах с кишечником.",
  production4: "Продукция",

  companies1:
    "Главная Агрофирма ООО «URGUT AGRO-VET SERVIS»  (для Сухофрукт) 2015-г",
  companies2:
    "ООО «ZARBDOR UNIVERSAL LOGISTIKA»  2017-г (Гидропонная тепличная-ферма выращивает помидоры, огурцы  и другие свежую плодоовощную продукцию)",
  companies3: "ООО «ZARBDOR BARAKA AGROEKSPORT»  2020-г (для Сухофрукт)",

  catalog: "Каталог",

  aboutCompany1: "Принцип нашего производства",
  aboutCompany2:
    "Принцип нашего производства — это всегда и своевременно производить, и поставлять качественные, полезные свежие фрукты и сухофрукты.",
  aboutCompany3: "О компании",

  aboutContent1: "Цель",
  aboutContent2:
    "Цель от создания наших компаний была производство сельскохозяйственных продуктов- фруктов, овощей, переработка этих продуктов, заполнения местных рынков полезными, качественными сельхоз продуктами и выход на международные рынки. И мы смогли достичь нашей цели.",
  aboutContent3:
    "В течении деятельности наша компания смогла экспортировать наши продукты в такие государства как Китай, Польша, Украина, Казахстан, Объединённые Арабские Эмираты, Белоруссия, Израиль, Ирак и другие.",
  aboutContent4:
    "На сегодняшний день более 500 жителей наших областей заняты на наших агропредприятиях. Кроме выращивания и производства наши соотечественники также реализуют на рынки наши продукты по приемлемым ценам и высокого качества.",
  aboutContent5:
    "Наша компания за 2020 год по реализацию сухофруктов и фруктов вторичного производства достигла больше чем 12 000 тонн экспорта.",
  aboutContent6:
    "А за прошлый 2021 год по реализацию сухофруктов и фруктов вторичного производства достигла более чем 13 500 тонн экспорта.",
  aboutContent7:
    "Основные продукции экспорта – это сушеный виноград разных сортов, сушеный абрикос разных сортов, сушеный чернослив, смесь сушеных плодов, сушеное яблоко, сушеные дыни, бобовые культуры как фасоль, маш (чечевица) и другие.",
  aboutContent8: "Генеральный директор",
  aboutContent9: "Махкулов Соли Эгамбердиевич",
  aboutContent10:
    "С.Махкулов родился 5 мая 1966 года в районе Ургут Самаркандской области Республики Узбекистан. Образование высшее, 1988 году окончил факультет экономики и финансов Ташкентского института Народного хозяйства.",
  aboutContent11:
    "Махкулов Соли Эгамбердиевич – как один из главных учредителей компании он глубоко понимает текущую рыночную экономику, силу конкуренции, спроса и предложения. С его многолетним опытом и знаниями в любой момент можно обеспечить правильное и позитивное функционирования общества. С.Махкулов уже много лет занимается предпринимательской деятельностью, понимает торговые отношения и имеет много внешнеторговых отношений со многими зарубежными странами.",
  aboutContent12: "Директор",
  aboutContent13: "Эгамбердиев Рахимжон Солиевич",
  aboutContent14:
    "Р.Эгамбердиев родился 28 июня 1990 года в районе Ургут Самаркандской области Республики Узбекистан. Образование средне-специальное, является директором ООО «ZARBDOR UNIVERSAL LOGISTIKA». Несмотря на молодость Р.Эгамбердиев уже побывал в многих ведущих сельскохозяйственных государствах как Бельгия, Голландия, Белорусия и в других государствах. Он по характеру является ответственным в любой сфере, трудолюбием, решительным, целеустремлённым. В коллективе пользуется заслуженным авторитетом, доброжелательным и коммуникабельным.",
  aboutContent15:
    "Р.Эгамбердиев торговый представитель нашего компании в внешнеторговых отношениях.",

  sertificates: "Сертификаты",

  photoGalary2: "Галерея работ",
  photoGalary3: "Страны экспортов:",
  photoGalary4:
    "Казахстан, Россия, Кыргызстан, Таджикистан, Украина, Польша, Беларусь, Израиль, Ирак, Китай, Турция, Арабские страны, страны Европы и другие.",

  contact1: "Контакты",
  contact2: "ОСТАВИТЬ ЗАЯВКУ",
  contact3: "Ваше имя*",
  contact4: "Ваш номер*",
  contact5: "Тема консультации*",
  contact6: "Отправить",

  phone: "Позвонить",

  seeCatalog1: "Узнать цену",
  seeCatalog2: " Написать в телеграм",
};
