import React from 'react'

const SeeCatalog = () => {
    return (
        <>

            <div className="seeCatalog">
                <div className="container">
                    <div className="row">
                        <div className="col-5 offset-1">
                            <img src="/assets/image/category/1.jpg" className='w-100' alt="" />
                        </div>
                        <div className="col-5">
                            <h2 className="bold">АБРИКОСЫ</h2>
                            <h3>Сум 1 450.00 – Сум 14 500.00</h3>
                            <h5>Яркий аппетитный фрукт желтого цвета, временами – с красными бочками. Имеет характерное углубление во всю длину плода. Вкус – сладкий, насыщенный, мякоть сочная, с чуть заметной кислинкой. Произрастают в субтропиках. Самые вкусные абрикосы выращены в Самарканде и Ферганской долине. Плоды содержат большое количество калия, витаминов, микроэлементов, пектина. Используют для приготовления соков, джема, варенья, компотов. Особенно ценятся в виде сухофруктов.</h5>
                            <h5>Абрикос употребляют в свежем виде. измельченные плоды добавляют в кисло-сладкие соусы. В десертах хорошо сочетается с ядрами косточек - миндалем.</h5>
                        </div>
                    </div>
                </div>
            </div>

        </>
    )
}

export default SeeCatalog