import React from 'react'

const AboutContent = () => {
    return (
        <>

            <div className="aboutContent">
                <div className="container">
                    <div className="row">
                        <div className="col-10 mx-auto">
                            <h1 className="light mt-0">Принцип нашего производства </h1>
                            <h2>Принцип нашего производства — это всегда и своевременно производить, и поставлять качественные, полезные свежие фрукты и сухофрукты.</h2>
                            <h1 className='light'>Цель</h1>
                            <h2>Цель от создания наших компаний была производство сельскохозяйственных продуктов- фруктов, овощей, переработка этих продуктов, заполнения местных рынков полезными, качественными сельхоз продуктами и выход на международные рынки. И мы смогли достичь нашей цели.  </h2>
                            <h2 className='mt-4'>В течении деятельности наша компания смогла экспортировать наши продукты в такие государства как Китай, Польша, Украина, Казахстан, Объединённые Арабские Эмираты, Белоруссия, Израиль, Ирак и другие. </h2>
                            <h2 className="mt-4">На сегодняшний день <span> более 500 жителей</span> наших областей заняты на наших агропредприятиях. Кроме выращивания и производства наши соотечественники также реализуют на рынки наши продукты по приемлемым ценам и высокого качества.</h2>
                            <h2 className="mt-4">Наша компания за 2020 год по реализацию сухофруктов и фруктов вторичного производства достигла <span>больше чем 12 000 тонн</span> экспорта. </h2>
                            <h2 className="mt-4">А за прошлый 2021 год по реализацию сухофруктов и фруктов вторичного производства достигла <span>более чем 13 500 тонн</span> экспорта.</h2>
                            <h2 className="mt-4">Основные продукции экспорта – это сушеный виноград разных сортов, сушеный абрикос разных сортов, сушеный чернослив, смесь сушеных плодов, сушеное яблоко, сушеные дыни, бобовые культуры как фасоль, маш (чечевица) и другие.</h2>


                        </div>
                    </div>

                    <div className="row align-items-center justify-content-center">
                        <div className="col-12">
                            <h1 className="light">Генеральный директор</h1>
                        </div>
                        <div className="col-5">
                            <div className="img"><img src="/assets/image/director.jpg" className='w-100' alt="" /></div>
                        </div>
                        <div className="col-5">

                            <h2><b>Махкулов Соли Эгамбердиевич</b></h2>
                            <h2 className="mt-3">С.Махкулов родился 5 мая 1966 года в районе Ургут Самаркандской области Республики Узбекистан. Образование высшее, 1988 году окончил факультет экономики и финансов Ташкентского института Народного хозяйства. </h2>
                            <h2 className="mt-3">Махкулов Соли Эгамбердиевич – как один из главных учредителей компании он глубоко понимает текущую рыночную экономику, силу конкуренции, спроса и предложения. С его многолетним опытом и знаниями в любой момент можно обеспечить правильное и позитивное функционирования общества. С.Махкулов уже много лет занимается предпринимательской деятельностью, понимает торговые отношения и имеет много внешнеторговых отношений со многими зарубежными странами.</h2>
                        </div>
                    </div>
                </div>


                <div className="right"><img src="/assets/image/nuts.png" alt="" /></div>
            </div>

        </>
    )
}

export default AboutContent