import React from 'react'

const Benefits = () => {
  return (
    <>
    
        <div className="benefits">
            <div className="container">
                <div className="row">
                    <div className="col-11 mx-auto zed" >
                        <h2 className='bold'>Здоровье. Польза сухофруктов</h2>

                        <p className='mb-4'><b>Сухофрукты</b> – настоящая палочка-выручалочка, их можно использовать при приготовлении практически любых блюд. А если немного поэкспериментировать и украсить блюдо из сухофруктов орешками, то получится вкусно, полезно и красиво.</p>

                        <h2 className='bold'>Что мы должны знать о сухофруктах</h2>
                        <p><b>Финики</b> как источник энергии превосходят все остальные сухофрукты. Содержат все витамины, кроме E и H, но особенно много в них В5, который повышает работоспособность и усиливает концентрацию внимания. К тому же в этих сухофруктах обнаружены вещества, близкие по своей структуре к аспирину. Не случайно древние целители использовали их для лечения простуды и головной боли</p>
                        <p><b>Папайя</b> активизирует белковый обмен, укрепляет иммунитет, повышает сексуальную активность.</p>
                        <p><b>Груша</b> способствует выведению из организма тяжелых металлов и токсинов. В ней много нерастворимой клетчатки, которая нормализует работу кишечника.</p>
                        <p><b>Чернослив</b> богат балластными веществами, а также витаминами группы В. Оптимизирует углеводный обмен, устраняет ощущение тревоги, повышает устойчивость организма к стрессовым ситуациям.</p>
                        <p><b>Инжир</b> нормализует деятельность щитовидной железы, а также предотвращает развитие раковых клеток, что подтверждается последними научными исследованиями. Содержит ферменты, стимулирующие пищеварение. В народной медицине его с успехом применяют для выведения кишечных паразитов и лечения бронхита.</p>
                        <p className='mb-4'><b>Курага</b>, урюк, кайса - великолепные источники калия, каротина, фосфора, кальция, железа, а также витамина В5, который, помимо придания бодрости, способствует еще и сжиганию жира в организме. Кроме того, научно доказано, что регулярное потребление сушеных абрикосов значительно уменьшает вероятность развития рака.</p>

                        <h2 className='bold'>Аптечка из орехов</h2>
                        <p><b>Миндаль</b>: сладкий миндаль рекомендуется при повышенном уровне холестерина, при гипертонии, опухолевых заболеваниях, глазных болезнях, ожирении язвах, болезнях желчных протоков и изжоге.</p>
                        <p>Миндаль с сахаром полезен при кашле, астме, плеврите и при кровохаркании; горький миндаль используют в лечении женских болезней, заболеваний верхних дыхательных путей, почек.</p>
                        <p><b>Фундук</b> помогает при хронической усталости, диабете, артериальной гипертензии, увеличении предстательной железы, варикозном расширении вен, воспалении вен (флебитах). Благодаря высокой калорийности, широкому спектру витаминов и микроэлементов показан пациентам с ожирением (не нужно больших объемов, а потому не растягивает желудок). В сочетании с медом и курагой – отличное средство для профилактики заболеваний сердечно-сосудистой системы. Растертый фундук с изюмом используют в качестве средства лечения хронических анемий.</p>
                        <p><b>Кешью</b> рекомендуется при псориазе, анемии, депрессии, нарушениях обменных процессов; укрепляет иммунную систему, обеспечивает нормальную деятельность сердца; способствует снижению уровня холестерина в крови.</p>
                        <p><b>Фисташки</b> оказывают бодрящее, тонизирующее и общеукрепляющее действие; снижают сердцебиение и предрасположенность к сердечным заболеваниям; благотворно действуют на работу мозга, печени.</p>
                        <p>Помогают в период больших физических нагрузок и после тяжелых заболеваний. Полезны для людей, страдающих артериальной гипертензией, хронической анемией, туберкулезом, тромбофлебитом.</p>
                        <p><b>Арахис</b> улучшает функционирование нервной ткани, сердца, печени и других органов; способствует росту и обновлению клеток, понижению уровня холестерина в крови; используется как желчегонное. Полезен при утомляемости, бессоннице; улучшает память, внимание и слух; повышает потенцию, либидо. Употребление 30 г арахиса ежедневно значительно снижает риск сердечно-сосудистых заболеваний.</p>
                    </div>
                </div>
            </div>

            <div className="myBlur"></div>
        </div>
    
    </>
  )
}

export default Benefits